# ConCssOption

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**value** | **str** |  | [optional]

## Example

```python
from ideastatica_connection_api.models.con_css_option import ConCssOption

# TODO update the JSON string below
json = "{}"
# create an instance of ConCssOption from a JSON string
con_css_option_instance = ConCssOption.from_json(json)
# print the JSON string representation of the object
print(con_css_option_instance.to_json())

# convert the object into a dict
con_css_option_dict = con_css_option_instance.to_dict()
# create an instance of ConCssOption from a dict
con_css_option_from_dict = ConCssOption.from_dict(con_css_option_dict)
```
[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)